ark
binutils
dust
kscreen
linux-headers
man-db
man-pages
mesa
nano
nemo
print-manager
rmlint
systemsettings
terminator
unarchiver
usbutils
vim
xdg-user-dirs
xorg
xorg-server
xorg-xinit
xorg-xkill
xterm
--END OF MINIMAL INSTALL--
alsa-plugins
alsa-utils
bash-completion
blueberry
bluez
bluez-libs
bluez-utils
btrfs-progs
capitaine-cursors
celluloid
chromium
cmatrix
cups
dialog
dmidecode
dosfstools
efibootmgr
element-desktop
elisa
exfat-utils
feh
ffmpeg
filelight
firefox
flameshot
flex
gimagereader-gtk
gimp
gpick
gptfdisk
graphicsmagick
gvfs-gphoto2
gvfs-mtp
htop
i3lock
inkscape
jdk-openjdk
kate
kblackbox
kcalc
keepassxc
kiriki
kmines
kpat
krita
libreoffice-still
libtool
lsof
lxappearance
m4
make
marble
mtpfs
mupdf
neofetch
network-manager-applet
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
ntp
obs-studio
okular
os-prober
p7zip
pantheon-videos
pasystray
patch
picmi
picom
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer-ladspa
python
python-pip
qbittorrent
rnote
rofi
scrcpy
scrot
skanlite
skanpage
snes9x-gtk
steam
tar
telegram-desktop
termdown
tesseract-data-eng
tesseract-data-por
tor
torbrowser-launcher
traceroute
ttf-roboto
udisks2
unrar
unzip
v4l-utils
v4l2loopback-dkms
virt-manager
virt-viewer
virtualbox
virtualbox-host-modules-arch
which
wine-gecko
wine-mono
winetricks
xclip
xdg-utils
xournalpp
youtube-dl
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
